{
  "src_word2id": {
    "": 121,
    "fenmeno,": 18281,
    "talvez": 24183,
    "constru": 6859,
    "adquiere": 13192,
    "prestamista": 34158,
    "enfocaba": 31718,
    "repostera": 48327,
    "I.M.": 34159,
    "astutos,": 44065,
    "economia": 36727,
    "pueblos.": 24184,
    "amarrados": 40330,
    "digitales.": 8474,
    "referencias,": 34160,
    "Quentin": 44298,
    "equipos.": 21166,
    "manipulado": 36728,
    "tuit,": 44066,
    "dejando": 2932,
    "funcionando.": 10710,
    "pasa": 416,
    "convencidos": 12048,
    "reticente": 48007,
    "diagnosticadas": 26683,
    "cuerpo?": 32789,
    "vivo?": 25322,
    "perra": 26684,
    "compuse": 44067,
    "absorben": 14530,
    "goteo.": 40332,
    "tengo.": 7680,
    "necesariamente": 2043,
    "Csar": 25316,
    "ejrcitos": 20384,
    "reza": 31719,
    "concebir,": 34161,
    "enormemente": 4812,
    "hormonas": 8071,
    "ansioso,": 36729,
    "manera?": 12767,
    "dado.": 9989,
    "emprendimiento": 22075,
    "sinceros,": 20385,
    "construirn": 20386,
    "sanguneos.": 13823,
    "destinado": 11129,
    "mal?\"": 40333,
    "flores.": 11334,
    "esa,": 14502,
    "Sao": 18263,
    "encontramos": 754,
    "Mozart.": 31720,
    "nosotros.": 522,
    "--de": 18264,
    "--este": 36730,
    "ELA": 18270,
    "pronsticos": 44070,
    "cuantas": 3810,
    "mapeamos": 28096,
    "director": 1877,
    "acciones,": 9990,
    "queriendo": 11335,
    "cocinada": 46026,
    "cruza": 10324,
    "paliza.": 36731,
    "valoro": 40334,
    "electoral": 12407,
    "aparicin": 7299,
    "economas.": 22076,
    "elevados.": 34162,
    "preocuparnos": 8920,
    "mamferos": 4559,
    "probarlo,": 44071,
    "ejemplos": 1032,
    "onda.": 18265,
    "malo?": 23003,
    "ambulancia.": 29964,
    "medida,": 6001,
    "Asuntos": 39752,
    "Tatum": 34163,
    "desplazamiento": 14531,
    "perdonar.": 42166,
    "demor": 36732,
    "Descubrimos": 9758,
    "empaquetar": 36733,
    "vocabulario": 8646,
    "sentirme": 11807,
    "garra": 10914,
    "humanas?": 31721,
    "sigui": 4738,
    "medida": 512,
    "gestin,": 31722,
    "escriban.": 44073,
    "enteros.": 48009,
    "legado": 4958,
    "cumbre": 13529,
    "raro,": 8072,
    "cocinar,": 14903,
    "tememos.": 28097,
    "extrema": 5919,
    "Benjamn": 42405,
    "dentadura": 28098,
    "accidentes": 3885,
    "resultaba": 9991,
    "deconstruir": 34165,
    "inteligencia,": 6789,
    "responder.": 10514,
    "Samboja": 36735,
    "divergen": 36736,
    "hacerle": 3776,
    "suposiciones": 12314,
    "esencia,": 4412,
    "rabia,": 23589,
    "construimos.": 31723,
    "carisma": 44150,
    "dedicada": 9230,
    "prometi": 22900,
    "Schrdinger,": 48861,
    "impactante,": 26685,
    "erguidos": 25318,
    "costeras,": 36737,
    "oportunidades.": 4813,
    "Apple": 4443,
    "Sachs": 25380,
    "celo": 26682,
    "qustica,": 44157,
    "aprendimos": 3380,
    "Avance": 40335,
    "histricamente": 9992,
    "Huck": 26686,
    "Estado-nacin": 34166,
    "innovadora.": 28100,
    "mencionado,": 25319,
    "multiplicidad": 25320,
    "Johns": 20387,
    "bailarines": 8326,
    "costes,": 37759,
    "Warren": 12049,
    "biloga": 25321,
    "universitaria.": 26687,
    "unidas.": 34167,
    "beneficien": 34478,
    "Guerra,": 44078,
    "Cosas": 7300,
    "baraja.": 22991,
    "padre,": 2429,
    "recicla": 44079,
    "operadora": 40337,
    "vital": 4631,
    "Nada": 2626,
    "trabaje": 10711,
    "Mohammed": 28123,
    "comprometan": 28101,
    "tcnicas,": 25249,
    "Philips": 42774,
    "humanas.": 5071,
    "genere": 25119,
    "violando": 31724,
    "MI": 40331,
    "Lincoln": 6949,
    "inici.": 44080,
    "gravitatoria": 34168,
    "nadaba": 48060,
    "cantidad,": 17165,
    "Intercept": 48255,
    "odia.": 21167,
    "aceptarlo": 34169,
    "hipertensin": 18957,
    "clnicos,": 22992,
    "Ford,": 17166,
    "malvado,": 31725,
    "vestimenta": 28102,
    "libremente": 7783,
    "intiles": 21185,
    "1.500": 13530,
    "sorpresas.": 21168,
    "ayudarlos": 11130,
    "descubierto,": 16667,
    "noble": 14158,
    "sospechaba": 28128,
    "analizarlas": 36738,
    "votar.": 15324,
    "ltimo": 551,
    "delicia.": 44928,
    "Bajamos": 29965,
    "pasajes": 14532,
    "dada": 7573,
    "Side": 21170,
    "complot": 44081,
    "sonido": 872,
    "meterlo": 44082,
    "superpuesta": 36739,
    "hirientes": 44083,
    "9/11": 29966,
    "censura.": 29967,
    "frase,": 7681,
    "sustancias": 9993,
    "creaba": 14533,
    "lograremos.": 44084,
    "dolores,": 34170,
    "estars": 10323,
    "Siento": 6950,
    "candentes": 34171,
    "rgida.": 44086,
    "logramos.": 15325,
    "terminamos.": 38110,
    "\"Sabe": 31726,
    "iglesia,": 9666,
    "colapsado": 29968,
    "claves": 8921,
    "iPod,": 22993,
    "crear,": 9994,
    "despedido": 35994,
    "importantes.": 2866,
    "pensramos": 19596,
    "indicadores.": 34172,
    "paredes": 3078,
    "drogas,": 5753,
    "silbando.": 36740,
    "prcticas": 3151,
    "poderosas.": 22994,
    "firmes": 36742,
    "supervisin": 11808,
    "Burkina": 22078,
    "Christian": 20389,
    "Cierto?": 5703,
    "abogar": 28104,
    "estricta": 22995,
    "relatividad": 9667,
    "destrezas,": 36743,
    "tridimensional,": 17599,
    "Annan": 29969,
    "aburrimiento,": 44755,
    "secretismo": 45060,
    "50/50.": 46738,
    "inodoro.": 26691,
    "R.U.,": 25323,
    "beb\".": 36816,
    "pregunta": 321,
    "orales,": 42262,
    "Albania": 31727,
    "Reportero:": 9825,
    "temblorosa,": 44087,
    "bitcoin": 24188,
    "abundante": 8284,
    "Neptuno.": 44088,
    "biopsia.": 45061,
    "descenso": 10712,
    "Nollywood": 28105,
    "Chandler": 40339,
    "loros": 44089,
    "adorable": 34258,
    "escritos.": 31728,
    "I+D.": 44091,
    "pescado.": 12591,
    "agravan": 47005,
    "europea,": 41289,
    "entrenada": 36744,
    "sutil.": 20390,
    "urgente.": 26451,
    "protagonista": 18958,
    "vale.": 16668,
    "litros": 6560,
    "Acabamos": 18267,
    "expresarles": 44093,
    "Conocemos": 13824,
    "derivar": 34173,
    "violadas": 19597,
    "agricultura": 2671,
    "alucinaciones,": 44094,
    "experimento.": 4917,
    "vnculos": 7682,
    "veta": 36828,
    "Louis": 9826,
    "Vaya": 36746,
    "estoy.": 11570,
    "pintura,": 11131,
    "XVIII": 18959,
    "estructuras.": 14160,
    "cristianismo": 44095,
    "larga": 1409,
    "podamos": 617,
    "Vivienda": 31795,
    "brasilea.": 36747,
    "Panten": 20391,
    "correo": 2166,
    "infraestructura.": 8922,
    "seora?": 44264,
    "A-ritmo-tica.": 12315,
    "descubrimos,": 44096,
    "Eso": 192,
    "surgiendo,": 46031,
    "Solamente": 8647,
    "IRA": 28107,
    "Existe": 2248,
    "N": 22079,
    "Weibo.": 44276,
    "docenas": 4354,
    "produciendo.": 44098,
    "preguntamos:": 7498,
    "Ampla": 44099,
    "examina": 19598,
    "tinta,": 26692,
    "Resolver": 44101,
    "empleamos": 18268,
    "Conference": 33872,
    "exponan": 45384,
    "esferas": 10155,
    "empequeece": 45062,
    "prototipos,": 20392,
    "hermano\".": 35391,
    "eficaz,": 25324,
    "justo": 550,
    "aeropuertos": 18294,
    "utilic": 16669,
    "elegante,": 17185,
    "codifica": 14905,
    "luchar": 2483,
    "pelota,": 18269,
    "saturadas": 36749,
    "individualizada": 44069,
    "jaula": 9995,
    "nutrientes,": 21164,
    "cuadro": 3604,
    "estratgicos": 49130,
    "todas": 136,
    "cohesin": 36750,
    "fragmentada": 43432,
    "consciente,": 11571,
    "Amanda": 18271,
    "protocolo": 11336,
    "fronteras": 4180,
    "aleatorio,": 29025,
    "Jordania": 31125,
    "artculo.": 13316,
    "basicamente": 17685,
    "parejas,": 14162,
    "miembros,": 26693,
    "encontrarse": 5754,
    "independiente,": 12316,
    "hicimos,": 8285,
    "usted,": 10722,
    "emocional.": 5646,
    "regresas": 28109,
    "cubanos": 36368,
    "acordar": 29963,
    "planteado": 12064,
    "Comenzaron": 22080,
    "recta.": 11572,
    "Holanda,": 20393,
    "Fnix": 23222,
    "bioingeniera": 34174,
    "montones": 4128,
    "Laden.": 18272,
    "\"Estos": 23050,
    "humilde": 12890,
    "condujeron": 22081,
    "medioambiente,": 22997,
    "juez": 6177,
    "mide": 3993,
    "color.": 5140,
    "generalizada,": 22998,
    "escriban": 7499,
    "concluido": 40341,
    "rosa": 8077,
    "aborgenes,": 40342,
    "rgimen,": 29972,
    "demostr": 5228,
    "progresivamente,": 44327,
    "fluir.": 44105,
    "apartado": 29973,
    "intentndolo,": 49069,
    "bajamos": 10156,
    "sonido...": 36751,
    "non": 36752,
    "meteorolgica": 34175,
    "fresca.": 22999,
    "mbito": 4067,
    "histrico,": 19374,
    "Estaran": 34177,
    "potica": 28111,
    "depredadores.": 21171,
    "fueron.": 14157,
    "CERN,": 24189,
    "estallado.": 36753,
    "Michigan": 15773,
    "Reino": 1598,
    "regulaciones,": 33524,
    "hidrgeno.": 17167,
    "enviarla": 28175,
    "mejores,": 9054,
    "confidencial": 44107,
    "extincin,": 14164,
    "envolvi": 28178,
    "maniobrar": 28112,
    "repelen.": 37288,
    "Porque": 200,
    "sordos,": 36754,
    "preguntbamos:": 44108,
    "Unimos": 46251,
    "sets": 44359,
    "Termino": 36755,
    "acn": 28113,
    "vivos.": 6292,
    "colaborativas": 44109,
    "Salgo": 31824,
    "operacin.": 12891,
    "arterial": 10325,
    "ingls": 1634,
    "doble:": 44110,
    "crecer": 1590,
    "Tomm": 48143,
    "imitacin,": 31733,
    "telefnica,": 28184,
    "pollo.": 14165,
    "ocenica.": 29625,
    "pregunta.": 1897,
    "informal.": 21211,
    "masculinas": 23000,
    "florece": 39063,
    "baldosas": 17074,
    "Mayor": 16670,
    "t?": 14534,
    "cruzados": 36885,
    "indujo": 49997,
    "pases.": 1948,
    "religiosas,": 11809,
    "estilo:": 44377,
    "abordar.": 34796,
    "msculos": 3711,
    "Tasmania,": 36156,
    "Mdica": 44112,
    "japonesa.": 34180,
    "decidi": 2266,
    "mirando": 1007,
    "haremos.": 14906,
    "Bezos": 40345,
    "necesite": 12317,
    "preguntaba,": 12892,
    "corte": 4355,
    "relacionada": 6860,
    "vendan": 13825,
    "manglares.": 44113,
    "definen": 8040,
    "Rompe": 44114,
    "separamos,": 44560,
    "llevo": 4527,
    "lesin.": 16671,
    "trabajo": 178,
    "parecerles": 29974,
    "Filadelfia.": 18960,
    "encuentren": 5436,
    "versus": 5647,
    "pensaba.": 20395,
    "dinosaurios'.": 36756,
    "dieta.": 16187,
    "podas": 5042,
    "examinado": 21172,
    "plazas": 15774,
    "Conseguimos": 13045,
    "txica.": 44115,
    "plancton,": 25326,
    "estira": 29577,
    "comienzo": 1866,
    "frgiles": 14166,
    "determinamos": 34181,
    "hombros,": 14907,
    "televisiva": 24190,
    "[Soy": 40347,
    "madre.": 3167,
    "Jerry": 11573,
    "tormenta": 7146,
    "penetra": 21173,
    "experto": 3664,
    "Ac": 7500,
    "6000": 10326,
    "Arqumedes": 18273,
    "Everest.": 14167,
    "mantn": 25327,
    "heroica": 23002,
    "huli.": 46041,
    "gavial": 31735,
    "entendamos.": 36906,
    "edad?": 33631,
    "arriba:": 40348,
    "Miden": 44116,
    "sobrante.": 44117,
    "en:": 40349,
    "Washington,": 3886,
    "complejidades": 15775,
    "banderas,": 26696,
    "claro]": 9389,
    "consumir": 8759,
    "profeta": 26902,
    "protegernos": 8648,
    "82": 13826,
    "ingenioso.": 31736,
    "programado": 14168,
    "diseamos,": 36759,
    "emociona": 9231,
    "arrebatado": 44118,
    "opuesto.": 13827,
    "colgado": 23004,
    "Mis": 1541,
    "prueba,": 9663,
    "tonelada": 11132,
    "hippies": 44119,
    "aquel": 1404,
    "incmodos.": 18962,
    "fotografas.": 11610,
    "Ham": 44120,
    "llegaron.": 31737,
    "eso-": 40350,
    "peridicos": 6178,
    "inspiracin.": 10915,
    "conectarla": 31738,
    "trigonometra.": 36760,
    "convirtindose": 14535,
    "importantsimo": 26697,
    "roedores": 34342,
    "estudiaban": 25330,
    "soltar": 18274,
    "H5N1": 22083,
    "parafernalia": 36761,
    "pegajoso": 34182,
    "malvados,": 44121,
    "vacunados": 40351,
    "sol": 1581,
    "logsticos": 36918,
    "Altamente": 45068,
    "Barry": 25331,
    "daado,": 31739,
    "rango.": 36762,
    "erradicada": 40352,
    "fotografas": 2812,
    "tensores": 44122,
    "comprimiera": 44123,
    "radiacin,": 12893,
    "Amy,": 18276,
    "superconductor": 18321,
    "escuch:": 36763,
    "abordamos": 11895,
    "lamentablemente": 20396,
    "orina.": 24191,
    "organizarnos": 21174,
    "cuotas": 17168,
    "defender": 5801,
    "personaje.": 13193,
    "Meegeren": 37835,
    "inevitable": 8286,
    "extintos": 31740,
    "Art": 11810,
    "robaron": 24193,
    "cronologa": 44126,
    "entrenado": 8802,
    "duele.": 18963,
    "Francesa.": 44127,
    "vuelo": 2438,
    "intangibles": 44128,
    "araas,": 22990,
    "fusiles": 36764,
    "lentitud": 22084,
    "gobernada": 40355,
    "obtienen": 2703,
    "observador,": 31741,
    "propios.": 25332,
    "interesaron": 34183,
    "molestos": 21220,
    "supongan": 19600,
    "sintindome": 23005,
    "Vesta": 36765,
    "drama.": 28115,
    "propagando": 26698,
    "oyente": 26699,
    "Sip.": 44129,
    "sociologa,": 40356,
    "aprecia": 16188,
    "Hagmoslo": 23006,
    "imita": 13194,
    "presenciado": 21175,
    "Montana,": 24939,
    "provocaron": 29977,
    "desacuerdo": 9668,
    "aviso,": 35394,
    "lmite.": 11337,
    "hay,": 6002,
    "aparecen.": 33338,
    "increble.": 1148,
    "coches": 2194,
    "ofrecemos": 17687,
    "contrario": 3121,
    "acabado": 12050,
    "lograr.": 7965,
    "automatizacin": 19601,
    "estrictamente": 13531,
    "cocodrilos": 22085,
    "buscaban": 13532,
    "Henry,": 23007,
    "Prozac": 40357,
    "canciones,": 13585,
    "no": 15,
    "convirtiera": 18277,
    "Grabacin:": 40358,
    "libertad,": 6003,
    "conectoma": 14908,
    "lata": 8789,
    "ajusta": 9996,
    "maestros": 2608,
    "estigma,": 36950,
    "astronoma,": 18964,
    "lograron.": 27845,
    "acordado": 31904,
    "reformas": 6719,
    "sufrir,": 35395,
    "amonaco": 26701,
    "dije:": 614,
    "Kurzweil,": 40359,
    "infecciosas": 14512,
    "cadera,": 18278,
    "prevenir.": 28116,
    "poliestireno,": 36951,
    "obsesiona": 23008,
    "escasa,": 44132,
    "nacional\".": 46046,
    "mes,": 3887,
    "creativos.": 9827,
    "imparcialidad": 44134,
    "muertos,": 13195,
    "Kepler": 18327,
    "aula": 7117,
    "napot,": 36766,
    "exactamente.": 8649,
    "voto,": 29978,
    "manipula": 36952,
    "migrar": 19602,
    "eficientes,": 16672,
    "pensamos...": 32130,
    "estacionar.": 40361,
    "Bowery": 44531,
    "recientemente": 2257,
    "saber:": 21176,
    "tomado,": 25334,
    "apuntando": 8287,
    "elite": 31742,
    "gente,": 868,
    "contando": 4504,
    "helado.": 19603,
    "chimpanc": 6861,
    "superar.": 20397,
    "Nigeria,": 5755,
    "considerable,": 44549,
    "anormal.": 28117,
    "orienta": 28251,
    "ve,": 8288,
    "cerebros?": 31743,
    "Tombo,": 44138,
    "principiante,": 44139,
    "glaciares.": 44555,
    "desaparecidos.": 23009,
    "rebao": 29979,
    "Sdney.": 31744,
    "graduacin,": 25419,
    "sido": 185,
    "sienten?": 24195,
    "apasionantes.": 44141,
    "beneficioso": 14909,
    "Negro": 23010,
    "ineficaz.": 28118,
    "comieron": 14170,
    "iranes.": 40208,
    "seria,": 23011,
    "brutalidad": 19473,
    "demolido": 36770,
    "almas,": 31745,
    "bombero": 29980,
    "crimen,": 15776,
    "ensearle": 6561,
    "degeneracin": 20399,
    "tacones": 17258,
    "Ilustracin": 28256,
    "recogidos": 28257,
    "labor": 8790,
    "general,": 1544,
    "mujeres?\"": 44144,
    "Te": 1156,
    "calzoncillos": 40363,
    "EE.UU.\"": 26702,
    "codificada": 37903,
    "Divergencia": 29981,
    "jugada": 34185,
    "cumplo": 44567,
    "notar": 4695,
    "dificultan": 36772,
    "aviacin": 18965,
    "inmensas": 17170,
    "talento.": 16186,
    "utilizados": 14910,
    "\"Ud.": 28099,
    "Brahms,": 44146,
    "ella;": 31599,
    "at": 18966,
    "ocho,": 17688,
    "prominentes": 44572,
    "equivocado.": 5072,
    "asesorando": 28119,
    "fuerzas,": 16673,
    "vez...": 44147,
    "Sin": 450,
    "aceptarlo.": 31746,
    "usadas.": 28120,
    "surgida": 40364,
    "regresara": 14536,
    "ms.\"": 36773,
    "maniobrabilidad": 44148,
    "conversacin,": 9828,
    "sincera": 34187,
    "volvi": 1586,
    "exigir": 16674,
    "porque": 47,
    "tunel": 34188,
    "aceleracin,": 31916,
    "Reina.": 34189,
    "desconocido": 7033,
    "Snow": 26228,
    "pregunte": 26705,
    "favoritas,": 18280,
    "Nadie,": 29982,
    "monumento": 8924,
    "pienso,": 3361,
    "prosperidad,": 25335,
    "oportunidad\".": 49076,
    "tipo?": 22086,
    "destinos": 18282,
    "incorrectas": 34190,
    "pareca": 1264,
    "necrofilia.": 45769,
    "usada,": 36774,
    "oportunidad,": 6790,
    "sismo": 37001,
    "iniciada": 40365,
    "esqueletos": 17171,
    "molesta.": 14911,
    "colectivos": 22087,
    "\"S.": 14912,
    "posesiones": 31748,
    "cambiantes": 27286,
    "elegancia,": 44151,
    "psicolgica": 11064,
    "ahogados": 34191,
    "inaceptable,": 32552,
    "educando": 25336,
    "senderos": 41528,
    "tratados.": 21053,
    "negatividad": 40367,
    "loca.": 8791,
    "restos": 5863,
    "\"No\".": 14171,
    "solicitantes": 24196,
    "semen": 13828,
    "televisor,": 34587,
    "extremadamente": 1482,
    "continentes,": 15976,
    "requerida": 44153,
    "mar.": 2618,
    "dependen": 5141,
    "Noticias": 29983,
    "autobs": 5491,
    "actan": 7784,
    "sonora.": 23012,
    "sabe?": 13046,
    "asust,": 44155,
    "etiqueta.": 19604,
    "galopante": 47389,
    "tonta,": 22088,
    "inferior": 2430,
    "vlido.": 34192,
    "contemporneo.": 22089,
    "Vais": 49077,
    "decisiones?": 48219,
    "marginal": 18344,
    "conocido:": 40368,
    "comparen": 29984,
    "desconocidas": 23013,
    "Kenya": 15777,
    "necesariamente.": 19605,
    "entendidos": 40369,
    "autoayuda": 33341,
    "mortales": 16226,
    "quiero,": 15326,
    "entrevistado.": 40370,
    "5,": 8793,
    "CI": 23670,
    "recordaremos": 28122,
    "vidrio": 4528,
    "1980.": 13196,
    "ecolgicos": 15327,
    "continuar.": 8925,
    "multicultural.": 45540,
    "comportamos.": 31752,
    "nsula": 44158,
    "Genial!": 44159,
    "Clinton,": 22090,
    "suspendido": 18346,
    "dirigiendo": 10517,
    "UU,": 29985,
    "mortalidad,": 43948,
    "NG:": 23014,
    "disminuye.": 20400,
    "mayores": 1162,
    "reduje": 44160,
    "Atacama": 37435,
    "cucaracha.": 20264,
    "restar": 31753,
    "Uttar": 24448,
    "Sintate": 40374,
    "Twitter,": 5142,
    "posibilidad": 1164,
    "negativos.": 23016,
    "milicia,": 44161,
    "...porque": 36775,
    "cualitativo": 44668,
    "migracin": 9997,
    "aprendern": 17689,
    "indirecta": 31374,
    "Geographic": 12051,
    "acromegalia": 44162,
    "sabtico": 21178,
    "Fulbright": 44163,
    "apilando": 31754,
    "subvencin": 22091,
    "saldr": 9669,
    "clulas;": 47197,
    "recuperando": 19680,
    "espectaculares": 11812,
    "mujeres.": 1637,
    "invencin,": 16242,
    "revelaciones": 22092,
    "Seor,": 18967,
    "(de": 25338,
    "consejero": 13829,
    "alterar": 10518,
    "CortaFuego": 44165,
    "colabora": 38699,
    "aprender,": 6521,
    "tarea,": 8536,
    "redactar": 40378,
    "Elizabeth,": 40522,
    "telfonos": 2141,
    "generadas": 20401,
    "debiramos": 40953,
    "\"Ya": 5704,
    "ropa": 2452,
    "incrementando": 14537,
    "mesa,": 4739,
    "ampulcea": 44167,
    "recopil": 44692,
    "magnesio": 29986,
    "Consejo": 5756,
    "cul": 656,
    "erizo.": 45074,
    "protegida.": 25453,
    "deliberadamente": 11813,
    "recolectar,": 29987,
    "pasarle": 29988,
    "Estrella": 23017,
    "libremente.": 18496,
    "Laboratorios": 44169,
    "duro.": 5592,
    "dices": 4740,
    "granjas,": 29990,
    "diversidad.": 12052,
    "normalmente": 1638,
    "maneras:": 36777,
    "trabajadora.": 21180,
    "ampliacin": 18283,
    "1975,": 19606,
    "Anna": 19607,
    "irlandesa": 40381,
    "lleva,": 25340,
    "radiacin": 3300,
    "destruya": 31756,
    "glorioso": 21181,
    "News,": 27867,
    "Relaciones": 18284,
    "artistas": 2132,
    "cambiarlo": 12318,
    "menor.": 9391,
    "propiedades.": 16191,
    "ingresa": 13197,
    "sorpresas": 23018,
    "fraccin": 5104,
    "novia,": 20404,
    "progeria": 25456,
    "similares;": 44171,
    "afecta": 2491,
    "desertificacin.": 23019,
    "alimentos,": 4472,
    "cumplen": 12319,
    "nariz": 4844,
    "Diccionario": 34195,
    "Probablemente": 1783,
    "UNESCO": 44172,
    "pinza": 36778,
    "aterrorizada.": 25341,
    "Hey,": 13586,
    "soles.": 46050,
    "Cisco": 35825,
    "contrapartes": 23020,
    "establecen": 22094,
    "Marcus": 40382,
    "explotada": 44734,
    "lo": 18,
    "favoritos,": 15999,
    "destrozado,": 44174,
    "emana": 31980,
    "recibiran": 44175,
    "pudiera": 961,
    "parsitos,": 23021,
    "Everest": 22095,
    "Entertainment": 44176,
    "adentros,": 25342,
    "Tomamos": 4150,
    "Ayn": 34196,
    "terminamos,": 36697,
    "bajan": 9514,
    "lenguaje?": 31130,
    "pedirle": 7670,
    "destruccin": 2950,
    "ayude": 5593,
    "racista": 21182,
    "1300": 21183,
    "moderna,": 7980,
    "Islandia": 16193,
    "sublineal,": 39526,
    "presumiblemente": 45415,
    "Fried": 44178,
    "puro": 6720,
    "surtido": 44179,
    "administradores.": 44180,
    "glacial": 28124,
    "instituciones.": 7887,
    "trabajadores,": 15367,
    "\"Aj,": 31758,
    "involucrada": 12054,
    "cualquiera": 992,
    "firmada": 34198,
    "puercos": 40954,
    "hacerse.": 12894,
    "combate.": 17691,
    "graduado,": 36781,
    "arena.": 7966,
    "robaban": 40384,
    "dedicarle": 26708,
    "Gracias": 1250,
    "Horas": 40761,
    "vertedero,": 46425,
    "Wyly": 44181,
    "alrededores.": 22096,
    "Vamos,": 8926,
    "rincones": 11338,
    "Es": 48,
    "Gloria": 29992,
    "crnico.": 25343,
    "Pollan": 44761,
    "Rama,": 40385,
    "25.": 40386,
    "Mquina,": 36784,
    "mojarse.": 44182,
    "644": 48764,
    "respondera": 26709,
    "Hunts": 44183,
    "seguimiento,": 36785,
    "motivaciones": 17692,
    "depredador,": 27287,
    "Imaginemos": 12055,
    "aprendamos": 11574,
    "aspirante": 34199,
    "jungla": 19609,
    "\"Feliz": 26710,
    "decidido": 4599,
    "espaciales": 7967,
    "vodka,": 44184,
    "negocian": 31759,
    "como.": 40387,
    "criticado": 23022,
    "ha": 68,
    "tanques": 7597,
    "BPA": 30964,
    "elevada,": 44778,
    "barrios": 3777,
    "elijan": 14172,
    "preguntar:": 7683,
    "navegacin.": 26711,
    "realizacin": 19610,
    "brotar": 31760,
    "prctico.": 17859,
    "gay.": 8651,
    "1979": 40388,
    "autoconducido": 44186,
    "\"Algunas": 48378,
    "Egipto": 5143,
    "Ommm.": 32013,
    "integrada": 13238,
    "construida": 5269,
    "presentes,": 17173,
    "Finalmente": 4959,
    "sbado,": 18285,
    "resistentes.": 14913,
    "All,": 15778,
    "abusos": 14094,
    "puedan": 584,
    "discuten": 26230,
    "favorable": 30548,
    "metro,": 15328,
    "amable": 9020,
    "invenciones": 16675,
    "calcio,": 26712,
    "Naval": 48216,
    "flora": 21184,
    "atravesar": 4876,
    "egosmo": 36786,
    "saben:": 36787,
    "sorprendido,": 40389,
    "5%": 11787,
    "transforman": 11133,
    "Tanzana": 36788,
    "va,": 9695,
    "Mejores": 31761,
    "econmica.": 8538,
    "terreno?": 44188,
    "frecuentemente,": 18286,
    "avancemos": 25344,
    "imponer": 15779,
    "fuego": 2719,
    "rareza,": 36789,
    "utilizaron": 17693,
    "tornillos": 22097,
    "publicista": 44189,
    "endmica": 25345,
    "regresaba": 17174,
    "'un": 34200,
    "chequeo": 32212,
    "sinttica": 13198,
    "inician": 29995,
    "evitarlo.": 20912,
    "velas": 12593,
    "tres,": 2453,
    "patriarcal,": 34201,
    "blancas": 7785,
    "marginados": 24197,
    "enojada,": 44192,
    "ocurrencia": 40390,
    "16.": 19467,
    "Winfrey": 44193,
    "disfrazado": 47216,
    "calent": 47963,
    "proyecto:": 24186,
    "astronutica": 44194,
    "TED": 953,
    "precisin": 3558,
    "orgasmo,": 31762,
    "surgidas": 40391,
    "exponenciales": 28126,
    "sorprendido": 8927,
    "kits": 28127,
    "resbaladiza": 44196,
    "llamar,": 34202,
    "pensarn": 13243,
    "detenciones": 44839,
    "ramas.": 34204,
    "Pato": 49287,
    "britnicos": 7301,
    "Utah,": 26713,
    "infeliz": 16676,
    "invertir.": 24187,
    "perfecto": 3212,
    "preescolar.": 40392,
    "primate": 24198,
    "Brad.": 34205,
    "telescopio,": 18287,
    "tumor.": 14914,
    "viniendo": 8042,
    "Modelo": 18969,
    "sudafricana": 44199,
    "Cairo": 26715,
    "admite": 40393,
    "contarles,": 21169,
    "mediocridad": 31763,
    "preferan": 31764,
    "sistemtica,": 30865,
    "acelerado,": 34206,
    "Chile,": 10714,
    "eligi": 12895,
    "1995.": 36791,
    "cpita": 6722,
    "obvias,": 24199,
    "natural;": 40394,
    "aldeas,": 45535,
    "separadas": 8794,
    "increment": 26716,
    "matarlos": 34207,
    "pasado,": 1124,
    "espontneamente.": 44200,
    "hecho:": 19611,
    "obligaciones.": 44201,
    "Ciudadanos": 40395,
    "especfica,": 23175,
    "tecnolgico": 7598,
    "habido": 1687,
    "Quizs": 2493,
    "Trabajar": 18088,
    "nuestro,": 9116,
    "asesina": 19715,
    "Social.": 25347,
    "gamma": 23025,
    "pregunto:": 8652,
    "caractersticas.": 16196,
    "concordancia": 40397,
    "tablas": 9670,
    "camioneta": 7684,
    "encima": 1195,
    "listas.": 17175,
    "curiosa,": 29996,
    "deletreado": 37181,
    "impensable": 36445,
    "liber": 16237,
    "corregimos": 44203,
    "imitacin": 9998,
    "afectados,": 33466,
    "imaginacin,": 7207,
    "licencia,": 31766,
    "terapeuta.": 40399,
    "mostrara": 9056,
    "informando": 36794,
    "batallas,": 31432,
    "palitos": 31767,
    "aislado": 16197,
    "nacional": 1787,
    "imprimimos": 34208,
    "Lester.": 43444,
    "ventilacin,": 40400,
    "estrgeno": 16198,
    "blogs,": 17694,
    "Occidente": 3122,
    "partidarios": 28130,
    "brotes": 12594,
    "moviliz": 40401,
    "prcticamente": 2200,
    "globo": 4017,
    "ortodoxos": 44899,
    "dramaturgo": 28131,
    "rerse.": 29998,
    "3,5": 13509,
    "conexiones,": 12585,
    "mts.": 25499,
    "ciberguerra,": 49063,
    "Thatcher": 34209,
    "haga,": 12056,
    "textura": 8411,
    "TR:": 13830,
    "entusiasmo.": 20153,
    "aviar.": 17176,
    "m2,": 15377,
    "serios.": 17177,
    "hongos.": 16199,
    "bibliotecas": 11814,
    "Hola": 8184,
    "conveniente,": 40403,
    "pus": 44911,
    "tenis,": 16200,
    "universos": 9057,
    "quedaba": 5363,
    "dobla": 13534,
    "abandonado,": 36795,
    "concebido": 34210,
    "sanos": 9392,
    "neutral,": 31769,
    "vino": 968,
    "listas,": 23407,
    "mvil": 2833,
    "privada.": 12940,
    "colocando": 13535,
    "desequilibrio": 11815,
    "ruidos,": 44206,
    "acuerdo,": 3528,
    "dcada.": 4814,
    "reporte": 12896,
    "espere": 28133,
    "ampliando": 17564,
    "esquizofrnicos": 31770,
    "autoretratos": 44207,
    "guardan": 15783,
    "contribuyeron": 18970,
    "mentores": 16201,
    "pierde,": 26690,
    "orina,": 36799,
    "aislante": 37546,
    "tinta.": 18971,
    "instala": 31771,
    "cuchillo,": 36800,
    "Eno.": 44210,
    "jugaron": 24942,
    "monarca": 44937,
    "estaban.": 17695,
    "instrucciones,": 21441,
    "incompleto,": 44212,
    "cncer": 596,
    "cognicin,": 21186,
    "demandar": 29999,
    "credo.": 24203,
    "odiamos": 23026,
    "bien?": 3559,
    "preferimos": 14915,
    "Dorado.": 44213,
    "desventaja": 13831,
    "Aaron": 17178,
    "Uno,": 4877,
    "Edward": 10715,
    "electrocardiograma.": 44214,
    "asistida.": 39103,
    "yemen": 28136,
    "bailar": 6863,
    "deseaban": 15329,
    "contradictorio": 44215,
    "Movember\".": 44690,
    "animo": 12057,
    "controlar.": 18047,
    "patriotismo": 40407,
    "neuronal": 7302,
    "revelaciones,": 28137,
    "Mister": 25351,
    "globos,": 23520,
    "trabajos": 2133,
    "escuchar.": 4845,
    "Britnica.": 36802,
    "polvo,": 11603,
    "Basada": 48710,
    "ONG": 10716,
    "inglesas": 47019,
    "quemaduras.": 44216,
    "pelvis": 36803,
    "estuviera": 2070,
    "Ja,": 44217,
    "hallamos": 6864,
    "oceano.": 44218,
    "dolares": 11816,
    "antena.": 23027,
    "pilares.": 30000,
    "renovables": 9235,
    "Jordan": 23028,
    "observemos": 19733,
    "Canad": 5188,
    "area,": 21187,
    "Mquinas": 42177,
    "pasteles": 37244,
    "Universidad.": 28138,
    "Guinea": 13832,
    "carbonato": 15330,
    "bocadillos": 33016,
    "ancho": 3688,
    "nervioso.": 9516,
    "terrible,": 8289,
    "Earth": 9447,
    "Biblia,": 20406,
    "t": 773,
    "biolgica": 6115,
    "madera": 2630,
    "vemos,": 7599,
    "animal,": 5144,
    "vivan": 3560,
    "fabricaron": 36805,
    "Irn,": 6487,
    "spa": 44222,
    "milmetros,": 30002,
    "aguda": 25352,
    "camino\".": 21506,
    "\"nmero": 34211,
    "europeo": 13833,
    "prescripciones": 38302,
    "peripecia": 44224,
    "espiral": 7600,
    "Sacks": 40411,
    "ritmo.": 11898,
    "invasiva.": 20407,
    "pudiramos,": 31772,
    "billete": 8290,
    "enteran": 28383,
    "alimentarse.": 26719,
    "Drake": 21189,
    "asustada.": 21190,
    "discutir,": 34213,
    "fallan.": 28384,
    "cuestionar": 5802,
    "Rosling": 44975,
    "dir": 1769,
    "un...": 20408,
    "sexos": 23029,
    "cardmenes": 44225,
    "FS:": 19740,
    "ensayos": 2895,
    "invent.": 31774,
    "1995": 17179,
    "obligan": 22100,
    "accionistas": 21191,
    "leves": 18159,
    "informacin": 254,
    "Europa.": 3504,
    "Japn.": 6281,
    "divididas.": 45479,
    "chasis": 26720,
    "hablas": 9037,
    "entrega,": 44227,
    "evento,": 12595,
    "Tour": 44228,
    "siglos.": 9083,
    "informtica.": 23030,
    "colectivo.": 8928,
    "Todava": 1576,
    "fischeri": 46060,
    "fsforos": 34215,
    "Nepal,": 20409,
    "diales": 28889,
    "menos?": 26721,
    "enviaron": 5043,
    "asociacin": 7098,
    "Hamlet,": 40415,
    "discurso": 3026,
    "creaturas": 30004,
    "puntual": 40416,
    "perpetua.": 48740,
    "utilizan.": 26722,
    "entregarnos": 49164,
    "estratgica": 18387,
    "hacas": 22074,
    "conos": 9830,
    "terapias": 8413,
    "aumente": 28140,
    "latitudes": 31775,
    "cmicas,": 44230,
    "denominador,": 39052,
    "revisadas": 48369,
    "DK:": 20410,
    "deseamos": 7497,
    "pelos.": 41914,
    "Colin": 44231,
    "afectadas.": 23031,
    "registr": 15784,
    "Witten.": 45082,
    "preciosa.": 26003,
    "Esperen,": 30005,
    "hacerla.": 34217,
    "Interesantemente,": 37271,
    "entendiera": 30971,
    "creativo,": 9999,
    "secrecin": 26723,
    "naciones": 3404,
    "Cmo": 249,
    "moveremos": 36808,
    "ciclo.": 18382,
    "Palm": 13834,
    "ateo,": 31777,
    "confiabilidad": 44000,
    "elegidos": 13538,
    "impulsos": 9517,
    "bomba.": 14519,
    "cuarto": 1364,
    "Elliott": 30006,
    "lupa,": 44232,
    "toc": 7501,
    "estaramos": 7502,
    "Atacama,": 44233,
    "barbero": 42178,
    "XIX.": 10000,
    "humillada": 40417,
    "preguntaran:": 47022,
    "arrastrarlo": 44234,
    "peditricos": 46513,
    "regres.": 28141,
    "rechazo.": 26724,
    "lugares,": 3362,
    "reproduccin.": 15331,
    "sentara": 31778,
    "cabeza:": 31779,
    "olvidaron": 28142,
    "modo.": 3888,
    "meditar": 21193,
    "animaciones.": 34219,
    "hubo": 956,
    "Semana": 17697,
    "pionera": 17180,
    "detenidamente": 20411,
    "residuos.": 15392,
    "to": 3622,
    "rondas": 25538,
    "cesta": 18972,
    "Trabaj": 7888,
    "Ram": 45073,
    "vera.": 23032,
    "traes": 36809,
    "\"Y": 3957,
    "Valley": 8073,
    "Sudamrica": 36810,
    "dias,": 36811,
    "2%": 9671,
    "disminuyendo.": 20412,
    "hambrientos.": 38279,
    "materialista": 36812,
    "diversin": 9672,
    "conjeturas": 22985,
    "restaurantes.": 16679,
    "cigarrillos,": 24204,
    "equivoca": 30007,
    "traerlos": 34220,
    "lagartijas": 36813,
    "sent,": 20413,
    "Coprnico": 19750,
    "resolucin,": 17261,
    "Apolo": 13539,
    "caloras.": 16680,
    "Fuimos": 3623,
    "liderazgo.": 7208,
    "Industrial": 16202,
    "dice,": 1122,
    "acarician": 25355,
    "clnicos": 6951,
    "mensajera": 18289,
    "habeas": 24205,
    "Faron": 46767,
    "superiores.": 16203,
    "miradas": 21303,
    "economas,": 28143,
    "normas": 3561,
    "diccionario.": 17698,
    "justa": 13199,
    "industria.": 8291,
    "enfermedades": 733,
    "producan": 17699,
    "desplazadas": 34222,
    "efecto?": 33691,
    "cerrada.": 34223,
    "violaron": 27466,
    "acertar": 22102,
    "vagabundos": 40424,
    "fotosensibles": 37310,
    "expresin.": 13540,
    "variable,": 48035,
    "separan,": 44238,
    "amanecer.": 37313,
    "haces": 1477,
    "dicho": 1037,
    "Sudn,": 24206,
    "temporal": 8795,
    "dijo:": 316,
    "10%.": 19612,
    "sari": 26772,
    "diarios": 9704,
    "espesor,": 32148,
    "competitivas": 34224,
    "levantarnos": 22103,
    "60": 935,
    "tecnolgicas.": 25541,
    "financieras": 12321,
    "averiguando": 32152,
    "adentro": 3732,
    "alejarnos": 17181,
    "tales": 3665,
    "volcnicas": 40425,
    "crezca,": 44856,
    "extendido.": 34226,
    "angustia": 12596,
    "Virtual": 16681,
    "Hard": 44239,
    "sexo.": 4482,
    "libro?": 19614,
    "despierto,": 40426,
    "obligatoria": 24207,
    "rosas": 19757,
    "verdes": 4566,
    "mostaza.": 46745,
    "Decenas": 30010,
    "pgina.": 6366,
    "West": 9831,
    "bufanda.": 45136,
    "bsquedas": 10300,
    "Solly": 18373,
    "infeliz.": 31782,
    "Gobierno,": 28145,
    "identidades,": 40429,
    "saldran": 30011,
    "erectus,": 25356,
    "conectas": 21196,
    "constelacin": 24208,
    "espectacular": 7889,
    "generalizaciones": 34228,
    "evolucionamos.": 34229,
    "comenzado,": 40430,
    "conectndose": 36817,
    "Scott,": 31783,
    "favoritos.": 9213,
    "cm,": 19615,
    "puntito": 25357,
    "trgica.": 40431,
    "empoderar": 23035,
    "paso.": 5002,
    "saln,": 9088,
    "sorpresa": 4319,
    "valos": 44241,
    "pausa,": 17182,
    "bien:": 19616,
    "bandera": 2892,
    "culp": 35982,
    "vasijas": 23037,
    "intelectuales": 8414,
    "mudando": 30012,
    "meditica": 24210,
    "TEDGlobal.": 41538,
    "perturbaciones": 22104,
    "valles": 14917,
    "suposicin.": 31784,
    "mandbulas.": 40432,
    "ocurre": 793,
    "animarlo": 45158,
    "bancaria,": 31786,
    "radio.": 9058,
    "manes": 26727,
    "icosaedro.": 44243,
    "duros": 9059,
    "ganas.": 31787,
    "vertebral": 19617,
    "favorita.": 12058,
    "Ven?": 27381,
    "fbricas,": 13784,
    "modifica": 40433,
    "las": 19,
    "migratorias,": 31788,
    "Redes": 31442,
    "si": 29,
    "darwinismo": 34231,
    "escape": 12059,
    "\"Fue": 19618,
    "personajes": 3012,
    "mundiales": 4633,
    "infraestructuras.": 25358,
    "hipotermia,": 44244,
    "puesto,": 19619,
    "3,": 8074,
    "delincuencia.": 44245,
    "cadenas.": 30015,
    "graficado": 43856,
    "oriental": 10157,
    "idea\".": 23038,
    "Tailandia,": 18290,
    "permitir.": 46310,
    "contruye": 44246,
    "altruista": 17217,
    "diccionario": 8292,
    "destruida,": 44247,
    "Plaza": 12322,
    "sentarte": 21558,
    "latente": 18291,
    "Gracias!": 14919,
    "magia\".": 36821,
    "pirmides": 21197,
    "David": 1768,
    "escasa.": 36822,
    "paracadas.": 14173,
    "superposicin": 19620,
    "aadir": 4567,
    "antibiticos.": 10181,
    "reparamos": 44249,
    "premisa": 9060,
    "Primavera": 22328,
    "alimentas": 30016,
    "altar.": 36823,
    "mamografa.": 38480,
    "nmero,": 7034,
    "1,25": 35406,
    "judicial": 13835,
    "emitiera": 38530,
    "Alice": 8293,
    "Blackberry,": 30017,
    "asignan": 46345,
    "nudo": 24214,
    "\"Est": 7735,
    "menta": 40435,
    "Lamentablemente": 36825,
    "Tim,": 24215,
    "migratoria,": 40436,
    "inhibe": 19621,
    "Ganamos": 30018,
    "responden.": 34233,
    "cotidiano,": 23039,
    "Maravilla": 36826,
    "cort": 12323,
    "puzzle.": 45214,
    "pigmentacin": 13200,
    "estreno": 24216,
    "vi,": 17700,
    "Extremadamente": 40963,
    "annimos": 21198,
    "considerarla": 34235,
    "Como,": 11340,
    "hablar...": 40437,
    "esfera.": 22105,
    "Snowden": 15626,
    "funcionara": 8415,
    "documentos.": 24217,
    "Fui": 1838,
    "actuaron": 30019,
    "perjudicado": 44253,
    "mat": 5270,
    "predecible,": 19622,
    "pollos,": 40438,
    "creerlo,": 40439,
    "llenos": 5275,
    "corazon": 44254,
    "paga": 3284,
    "equipamos": 36827,
    "colaboradores.": 28147,
    "cuento,": 24218,
    "foco": 7788,
    "comparan": 16204,
    "esposos": 23040,
    "parados": 13837,
    "ensee": 15332,
    "intensamente": 12060,
    "cometas": 9393,
    "25%,": 34237,
    "millas.": 21750,
    "equivocan.": 23534,
    "motel": 25777,
    "Forjar": 36487,
    "inesperados,": 38692,
    "transformar": 1913,
    "banderas.": 18292,
    "local;": 44255,
    "exacta": 11939,
    "concluye": 40441,
    "cierto:": 26729,
    "yaca": 40442,
    "explicarme": 23997,
    "satelitales,": 31790,
    "medicacin.": 40443,
    "actor.": 14174,
    "humedad.": 34239,
    "vela": 10608,
    "sofisticadas,": 20416,
    "dieran": 10717,
    "listo\".": 45372,
    "transmitirles": 20417,
    "frustran": 45242,
    "activismo": 11341,
    "atrapar.": 26730,
    "Economa": 30020,
    "invitan": 12088,
    "psicosociales": 36829,
    "respiras": 34240,
    "encanto": 19623,
    "estimado": 10309,
    "inspira": 11134,
    "acaso.": 40444,
    "nacimiento": 3462,
    "\"Va": 40445,
    "enero": 4696,
    "Dios?": 19624,
    "manera,": 1141,
    "interruptores": 15786,
    "copiar": 7789,
    "contigo,": 14920,
    "Diplomtico": 18266,
    "vendidos.": 31793,
    "bandas": 6420,
    "raros": 10916,
    "terminando": 12116,
    "combustible,": 7601,
    "consumo.": 9937,
    "ack,": 36830,
    "Dejan": 41872,
    "brind": 28149,
    "crnicas": 18973,
    "municipalidad": 37409,
    "Mirbamos": 36831,
    "empleado.": 44259,
    "horrible": 3909,
    "cierren": 21199,
    "aristocracia": 28150,
    "describa": 14161,
    "leyendas": 19566,
    "escpticos,": 34242,
    "Oriental": 16682,
    "llamarte": 34243,
    "afecte": 26731,
    "Juanito": 48389,
    "navegan": 40446,
    "insistir": 13838,
    "cuentacuentos": 49093,
    "Zetas": 24220,
    "conducen,": 36832,
    "cabe": 10327,
    "radiografas,": 44261,
    "Mark": 5003,
    "Importa": 15945,
    "adagio": 37473,
    "Pilot": 44262,
    "qu\".": 40447,
    "raperos": 45276,
    "notaran": 40448,
    "diagnsticos,": 45278,
    "remoto": 6641,
    "truco.": 15414,
    "colocarlas": 31796,
    "sensualidad,": 44263,
    "mental.": 5661,
    "planificacin,": 22107,
    "hermanos,": 7790,
    "feria": 28151,
    "tnicas": 32614,
    "bloques.": 34245,
    "pelos": 11170,
    "centrndonos": 47027,
    "bonitos,": 32456,
    "entend": 6766,
    "Bageye": 24221,
    "Facebook.": 5045,
    "politicas": 44265,
    "Annie": 28152,
    "ozono,": 44266,
    "puedas": 3910,
    "capaz,": 15787,
    "cantidad.": 13202,
    "bella": 5800,
    "atletas.": 40450,
    "buscbamos": 25542,
    "buceo": 7685,
    "mejorar": 987,
    "utiliza.": 40452,
    "comprenden": 15788,
    "Harlem,": 31729,
    "olla": 30021,
    "bajaron": 14539,
    "secciones": 15190,
    "accesibles": 11135,
    "cilindros": 34246,
    "sonrer.": 25361,
    "comprendan": 12897,
    "freudiana": 36833,
    "Sundance": 44271,
    "esquinas,": 26005,
    "dinmica": 2720,
    "0": 10720,
    "mandarla": 44272,
    "impedimento": 31797,
    "hacindolas": 36834,
    "aportan": 17701,
    "ciervos": 34247,
    "Green:": 40454,
    "elemento.": 19626,
    "(Cancin:": 23819,
    "persona?": 10158,
    "provisin": 24222,
    "borrar,": 34248,
    "refugiados?": 44274,
    "precoz": 34249,
    "participen": 26732,
    "cesto": 45315,
    "Valley,": 13048,
    "faz": 16683,
    "imaginarlo.": 44275,
    "Solo": 759,
    "13,": 13895,
    "orientaciones": 36835,
    "impactante.": 23262,
    "celebramos": 19787,
    "Normalmente": 5044,
    "cortos.": 23041,
    "fracaso,": 16685,
    "egipcia": 25362,
    "incentivos": 4357,
    "ideales": 6367,
    "pltica": 26733,
    "son,": 2017,
    "inspiradora,": 44277,
    "pasillo.": 19627,
    "coraje.": 15395,
    "silueta": 36286,
    "vido": 44279,
    "Noviembre": 34252,
    "innumerables": 18293,
    "fondos": 2910,
    "clido,": 31798,
    "respondi": 6488,
    "adelantado": 22108,
    "ideal,": 16686,
    "compaa.": 7791,
    "bomberos": 8295,
    "viticos": 44280,
    "definitiva,": 7686,
    "simpata": 21075,
    "mscara": 9832,
    "fresas": 23042,
    "distribucin,": 14921,
    "recoger": 3463,
    "grosero,": 40455,
    "israelitas": 36540,
    "inconsciente.": 14177,
    "observaciones,": 40456,
    "Suelen": 23043,
    "abstractos": 26734,
    "Hamilton": 44281,
    "hizo": 306,
    "revisiones": 19629,
    "grande?": 10328,
    "pegado": 21202,
    "dinero.": 1069,
    "estbamos": 729,
    "medio,": 2439,
    "afganos.": 45596,
    "sangre?": 49014,
    "sapiens,": 23044,
    "Homo": 5536,
    "Kaplan,": 44283,
    "incurable.": 44284,
    "maldad": 45364,
    "posedo": 36837,
    "conoce": 1844,
    "risas": 10917,
    "irregulares.": 44285,
    "Amarillo": 40459,
    "Street,": 10001,
    "robamos": 21302,
    "reproducciones": 34255,
    "varios": 781,
    "Yo.": 18975,
    "disparando": 14178,
    "transmisores": 35875,
    "minutos,": 1832,
    "HG:": 10002,
    "horizontal": 10918,
    "omitir": 44286,
    "temblando.": 40461,
    "resorte": 16206,
    "jueves": 17183,
    "Paquistn": 25363,
    "recompensas": 9237,
    "traductora": 21345,
    "obtiene.": 40463,
    "arrastrados": 44287,
    "Bienvenidos": 16687,
    "ratas,": 14613,
    "combinados": 36839,
    "partituras,": 49323,
    "entusiasmada": 25615,
    "colabor": 28155,
    "conoce,": 19630,
    "multiplicada": 40965,
    "gallo": 31800,
    "curiosidad,": 9099,
    "pena?": 40464,
    "esquivar": 23045,
    "inuit": 40465,
    "paredes,": 11342,
    "grados": 2167,
    "crea": 831,
    "\"Es": 2053,
    "cervical": 46016,
    "condicin.": 26735,
    "Observan": 28156,
    "apretados": 36840,
    "Somalia": 19797,
    "Henry": 7391,
    "Tokio": 25618,
    "Procter": 46192,
    "fotos,": 5437,
    "serlo,": 14179,
    "8.000": 16207,
    "respiramos": 23283,
    "pedir": 1914,
    "igualdad.": 9673,
    "Time": 12061,
    "Kansas.": 25365,
    "democrtico,": 32009,
    "subttulo": 37509,
    "sermn.": 30026,
    "objeciones": 26736,
    "lneas,": 12597,
    "elemental.": 26737,
    "pliegues,": 30027,
    "vidas\".": 25623,
    "naci.": 18435,
    "FMI,": 28157,
    "fotgrafo\".": 49603,
    "AK:": 7968,
    "pantallas,": 18976,
    "inversionistas": 13541,
    "metros,": 3168,
    "fino,": 30028,
    "Decir": 19631,
    "atractivo,": 19477,
    "Lbano": 16629,
    "diseada": 4960,
    "nervios": 5438,
    "comprometido,": 37514,
    "abrindose": 26738,
    "confiables,": 30029,
    "dirig": 17186,
    "USC": 44288,
    "Pasbamos": 44289,
    "alas": 6116,
    "envejecimiento.": 9674,
    "serendipia,": 36842,
    "empolln": 44290,
    "compleja": 4697,
    "muestras.": 13203,
    "bueno\"": 40467,
    "muerto.": 3889,
    "diagnosticado": 15426,
    "Alzheimer.": 10919,
    "tabletas,": 44291,
    "esas,": 24000,
    "autista.": 40468,
    "dimensiones,": 12598,
    "sujeto,": 25366,
    "Febrero": 36843,
    "Ka'bah": 31801,
    "retrasado": 36844,
    "gallinas.": 32304,
    "Balcanes": 25543,
    "capturado": 15333,
    "dibujado": 19632,
    "coloridas": 40469,
    "Baxter": 25367,
    "Trabaja": 28523,
    "direccin.": 4444,
    "menores.": 18439,
    "sto,": 15789,
    "hermano,": 8255,
    "pobreza,": 3689,
    "York,": 2012,
    "dichas": 13740,
    "\"Mira!": 37533,
    "mal,": 2687,
    "serie,": 19804,
    "Recesin": 44297,
    "aprendida": 45772,
    "eso?\"": 7392,
    "piel,": 3968,
    "sirviera": 36846,
    "economistas,": 11627,
    "fuerte": 1171,
    "Geoff": 31802,
    "L.A.": 15334,
    "reproduccin": 7891,
    "extender": 5648,
    "Lamentablemente,": 10329,
    "probar": 1542,
    "mantenernos": 11818,
    "semforo": 30030,
    "cantamos,": 47038,
    "posicionamiento": 17187,
    "estoy,": 12062,
    "anteriormente": 13204,
    "pegado.": 40470,
    "contexto.": 5921,
    "depus": 44299,
    "jamn": 17188,
    "descubiertos": 33400,
    "cohetes,": 22111,
    "niebla": 13542,
    "tomarme": 12063,
    "sobrevivir,": 10003,
    "Eric": 6179,
    "juntando": 18295,
    "2004,": 8075,
    "colaterales": 37026,
    "mtodos.": 30031,
    "creacin,": 10920,
    "personal?": 26739,
    "noviembre,": 24223,
    "comunica.": 40471,
    "Island.": 23046,
    "eran,": 12599,
    "Chopin.": 40473,
    "comprarlos.": 49101,
    "ella\".": 22113,
    "Fu": 15335,
    "madrugada,": 31803,
    "inferioridad.": 44301,
    "teatral,": 40474,
    "epilepsia,": 30032,
    "simples": 2279,
    "perjuicio": 31804,
    "virar": 45092,
    "presion": 40475,
    "crecientes": 16688,
    "gran,": 16689,
    "Ves": 12325,
    "son;": 45500,
    "preocuparse": 5309,
    "jerga,": 44302,
    "Miro": 11456,
    "porttil,": 14541,
    "sepan": 3513,
    "Y": 16,
    "cafetera.": 20419,
    "charlas": 3213,
    "quedar": 4018,
    "KBS:": 34259,
    "candidatos.": 30033,
    "bolsa.": 26741,
    "Operadora:": 40794,
    "1200": 20420,
    "interesante.": 1098,
    "amar,": 40477,
    "otro.": 1257,
    "suelo,": 4046,
    "impermeabilizacin": 44303,
    "democratizar": 19633,
    "biologa:": 43868,
    "energticamente": 26742,
    "horrorizada": 36847,
    "Vehculos": 48045,
    "Brisbane.": 46404,
    "balas,": 29127,
    "especies;": 36848,
    "dibujos,": 18446,
    "tabletas": 31805,
    "ascendiendo": 31806,
    "camada": 44103,
    "anticuada": 31807,
    "\"Mientras": 28158,
    "habis": 9833,
    "fax": 20421,
    "microestructura": 44304,
    "Jefferson.": 44305,
    "cm": 6642,
    "cancergeno.": 40478,
    "planificando": 25369,
    "telescopio.": 15790,
    "cuestion": 18296,
    "grado,": 7792,
    "hacindome": 34260,
    "desconcertados": 44307,
    "exiga": 40479,
    "poblacin,": 5145,
    "atrado": 14922,
    "procesadores": 16208,
    "conocemos": 1850,
    "alcancen": 26743,
    "municipios": 25370,
    "pateado": 36849,
    "pera,": 17291,
    "Joey,": 31809,
    "325": 44309,
    "EE.UU.,": 1955,
    "delantero": 28159,
    "simbiosis": 15336,
    "sinti": 7892,
    "efectuar": 39820,
    "v": 8923,
    "150,000": 34262,
    "Good": 36850,
    "concebir": 18297,
    "estafilococo": 44104,
    "extrados": 36851,
    "57": 15772,
    "tela": 6802,
    "mueren.": 10218,
    "Wow.": 36852,
    "contados": 28160,
    "devastada": 24224,
    "conseguiste": 24225,
    "sintonizar": 26744,
    "representante,": 31810,
    "Medios,": 44311,
    "fachada": 13839,
    "significativa,": 25208,
    "refugiado": 14163,
    "suicidio": 17189,
    "afn": 28161,
    "email": 11819,
    "almacenar": 4888,
    "sujetos.": 30330,
    "labios,": 22996,
    "solapa": 25371,
    "3": 438,
    "pasin,": 7893,
    "Skype,": 18978,
    "increbles.": 4382,
    "leer\".": 40482,
    "comemos": 6421,
    "puerta": 1466,
    "remodelando": 44312,
    "entrevistamos": 30034,
    "implantes": 11820,
    "alcalde.": 26745,
    "mares": 13205,
    "fotones,": 31812,
    "actual,": 4600,
    "trescientos": 31813,
    "mutuamente.": 8929,
    "Escuchen": 20422,
    "JB:": 26746,
    "opinin.": 7793,
    "raya": 14542,
    "enteraron": 25373,
    "positivo.": 6489,
    "15,": 12899,
    "limitado,": 22537,
    "abiertas": 7147,
    "respiraderos": 31814,
    "llamaba.": 44313,
    "Picasso,": 49452,
    "madres": 2009,
    "DU:": 34264,
    "ascensin": 40484,
    "terrenos": 10034,
    "mueca,": 27872,
    "navegacin": 9044,
    "terrorista,": 20116,
    "dicho\".": 44315,
    "depositando": 40486,
    "crnica.": 29320,
    "\"bueno,": 12600,
    "Rock": 42006,
    "obsoletos": 26053,
    "cerdo.": 22114,
    "flo.": 47042,
    "morir;": 45595,
    "gramtica.": 31815,
    "ceniza": 40488,
    "pasaba.": 11631,
    "Cerrado": 31816,
    "acercamiento": 9675,
    "especificaciones": 24226,
    "mayor?": 26694,
    "2.500": 16690,
    "Italia,": 8076,
    "todos.": 1236,
    "recomendaban": 44318,
    "gritando,": 14467,
    "cantidad": 367,
    "Financial": 28162,
    "nanopuntas": 25879,
    "justificando": 44319,
    "navegar,": 36855,
    "candidatos": 7602,
    "video.": 2966,
    "movimiento?": 26747,
    "rudimentaria": 46627,
    "Bulgaria,": 44321,
    "frustrados": 28110,
    "necesariamente,": 20424,
    "sesiones": 10004,
    "precio,": 9834,
    "entradas": 7794,
    "analizar.": 25374,
    "precipitacin,": 36856,
    "escuchando\".": 44322,
    "diabetes.": 13840,
    "emblemas": 36857,
    "preguntarn,": 12066,
    "imanes.": 43700,
    "apropiado.": 11343,
    "pintar.": 49351,
    "significan": 7969,
    "gigantescos": 36858,
    "Motors.": 36859,
    "colisionador": 34267,
    "Silencio.": 44323,
    "silbar": 40489,
    "acompaado": 19635,
    "odo": 1014,
    "Mrenlo": 37623,
    "virtuales.": 20425,
    "perforacin,": 34268,
    "seal": 1302,
    "digital,": 4097,
    "850": 44324,
    "texto.": 6004,
    "conecta.": 34269,
    "juicio": 4413,
    "combate": 7087,
    "publica": 13207,
    "atributo": 25375,
    "pecho": 6422,
    "empujn,": 40490,
    "capa.": 23051,
    "narrativa.": 17741,
    "americano,": 16209,
    "hace;": 28163,
    "mrito.": 32385,
    "telas": 37628,
    "tradiciones": 5492,
    "colmena.": 44325,
    "subiendo,": 30037,
    "abeja": 8172,
    "H.": 25376,
    "jven.": 40492,
    "femenina,": 25674,
    "admiti": 25377,
    "racionalizar": 40493,
    "lunticos": 27873,
    "continuamente": 6005,
    "soja.": 28165,
    "conectar": 2145,
